/* Menu strings */"Main Menu About" = "Sobre %@";"Main Menu Hide Others" = "Ocultar altres";"Main Menu Show All" = "Mostrar tots";"Main Menu Quit" = "Sortir de %@";/* GUI Strings */"Window Title" = "%@";"Header" = "Autenticació";"Text PreAuth" = "Per desinstal·lar el programari, necessiteu una contrasenya d'Administrador.";"Info PreAuth" = "";"Lock PreAuth" = "Premeu el forrellat per fer canvis";"Lock Auth" = "Autenticant...";"Text PostAuth" = "Espereu mentre es configura el desinstal·lador";"Info PostAuth" = "";"Lock PostAuth" = "S'ha autenticat a l'usuari";/* Buttons */"Cancel" = "Cancel·lar";"OK" = "Acceptar";"Quit" = "Sortir";"Resume" = "Continuar";/* Dialogs */"Quit Dialog Title" = "Cancel·lar desinstal·lació";"Quit Dialog Header" = "Desinstal·lació no acabada";"Quit Dialog Text" = "Si cancel·leu la desinstal·lació ara, no es desinstal·larà %@. Per continuar la desinstal·lació, premeu 'Continuar'. Per cancel·lar la desinstal·lació, premeu 'Sortir'.";"Application Error Title" = "Error de l'aplicació";"Application Error Text" = "La desinstal·lació de %@ no pot continuar degut a un error d'execució. (Codi d'error -43)";"Execution Error Title" = "Error d'execució";"Execution Error Text" = "La desinstal·lació de %@ no pot continuar degut a un error d'execució. (Codi d'error -43)";